{
"disclaimer":"flexible pricing",
"title":"Terms & Conditions",
"subtitleOne":"Create a free terms and conditions agreement (aka terms of use or terms of service) for your website or app",
"subtitleTwo":"Seamlessly generate and administer professional Terms & Conditions that are compliant with international legislation",
"button":"Generate",
"a":"Learn more",
"titleTwoBig":"Explore Advanced Features",
"titleTwoSmall":"Online Terms and Conditions Generator Features",

"cardsOneTitleBig":"Tailor-Made For Your Business",
"cardsOneTextBig":"Safeguard the interests of your content. Generate precision Terms & Conditions policies designed especially for your website, app, blog, SaaS, or eCommerce site.",
"cardsOneTitleSmall":"Made for Your Business",
"cardsOneTextSmall":"Generate terms and conditions designed for your blog, website, app, SaaS, or ecommerce site. Establish guidelines and rights for your platform.",

"cardsTwoTitleBig":"Fully Customizable",
"cardsTwoTextBig":"Don't settle for generic Terms & Conditions. With iTerms, fully customize your requirements' appearance to compliment your website or mobile app design aesthetics to enhance your credibility.",
"cardsTwoTitleSmall":"Customizable",
"cardsTwoTextSmall":"Don't settle for generic terms and conditions when you can customize the look and feel of your terms to match the unique style of your website or app.",

"cardsThreeTitleBig":"Web Hosting",
"cardsThreeTextBig":"iTerms is dedicated to providing you with seamless business solutions, which is why we're hosting your Legal Agreement on our servers.",
"cardsThreeTitleSmall":"Free Web Hosting",
"cardsThreeTextSmall":"Termly will host your terms and conditions for free! Just place a link on your site to make your terms and conditions page available to users.",

"titleThreeBig":"Online Terms & Conditions Generator You Can Trust",
"titleThreeSmall":"The Best Free Terms and Conditions Generator Online",

"titleListOneSmall":"About Our Terms and Conditions Agreement Generator",
"titleListOneBig":"Numerous Terms & Conditions Agreements",
"subtitleListOneBig":"Regardless of the industry you operate in, iTerms has Terms & Conditions solutions made just for you:",
"subtitleListOneSmall":"Not sure how to create terms and conditions for your business?With our generator, you can easily make terms and conditions online.In minutes, generate terms that protect your:",

"itemOneOne":"Blog",
"itemOneTwo":"Website",
"itemOneThree":"Mobile App",
"itemOneFour":"Ecommerce site",
"itemOneFive":"Online shop/store",
"itemOneSix":"SaaS",

"textListOne":"Trusted by thousands of companies worldwide, Termly`s intuitive software generates terms and conditions for any business in minutes. Don`t put your business at risk when protection is free.",

"titleListTwoSmall":"Protect Your Business with Terms and Conditions",
"titleListTwoBig":"Safeguard Your Business Interests With Terms & Conditions",

"subtitleListTwoBig":"Operate your business without having to question whether your interests are protected. With iTerms, limit your liability and protect your livelihood against potential legal action.",
"subtitleListTwoSmall":"Take advantage of our website terms and conditions generator to help your business limit liability, combat legal disputes, and establish jurisdiction. Make terms that include:",

"itemTwoOne":"Terms of use",
"itemTwoTwo":"Intellectual property rights",
"itemTwoThree":"Digital Millennium Copyright Act notice and policy",
"itemTwoFour":"Prohibited activities",
"itemTwoFive":"Termination clause",
"itemTwoSix":"Governing law",

"textListTwoSmall":"Our free terms and conditions generator is your one-stop solution to better protecting your blog, app, or website — generate one today for FREE!",
"textListTwoBig":"Protect your content and try the iTerms Terms & Conditions generator today!",

"buttonTwo":"Generate",

"titleFourBig":"Explore iTerms Solutions",
"titleFourSmall":"Our Full Suite of Compliance Solutions",
"disclaimerTwoSmall":"for your business",
"disclaimerTwoBig":"Intuitively Made For Your Business",
"subheadingSmall":"Create a free terms and conditions agreement (aka terms of use or terms of service) for your website or app",
"subheadingBig":"Regardless of your requirements, iTerms has a solution ready for you to utilize."

}