{
    "contents":"Зміст",
    "itemOne":"Як надрукувати рахунок-фактуру на Shopify",
    "itemTwo":"Що вам знадобиться для виконання цього посібника",
    "itemThree":"Послідовні інструкції",
    "itemFour":"Висновок",
    "paragraphOneOne":"Відправка рахунків-фактур електронною поштою є стандартним способом для замовлень на Shopify, але часи друку рахунків-фактур ще не минули. Іноді вам потрібно надрукувати рахунок-фактуру, якщо ви відправляєте його роздрібному продавцеві. Здається непогано, поки вам не потрібно надрукувати рахунки-фактури оптом - тут починаються проблеми.",
    "paragraphOneTwo":"Можна подумати, що для цього в Shopify є вбудована функція «друк рахунка-фактури», але насправді її немає. На щастя, є зручні інструменти, які підтримують ваш бізнес, і я розповім вам, як надрукувати рахунок-фактуру на Shopify за допомогою додатка Shopify Invoice від LessAccounting.",
    "less":"Додаток Shopify Invoice від LessAccounting",
    "shopify":"Аккаунт Shopify",
    "iPhone":"Мобільний пристрій iPhone або Android",
    "lessAccounting":"Платний план LessAccounting",
    "printer":"Принтер",
    "paragraphThreeOne":"Є кілька способів надрукувати рахунки-фактури для вашого Shopify замовлення, навіть якщо вони є оптом. Ми надамо вам посібник для кожного з них, щоб ви могли скористатися тим, який здається вам простішим, і результат буде однаковим. Давайте перейдемо до вашого повного рішення, яке покладе край незручностям використання додатка Order Printer! Не потрібні знання HTML!",
    "titleOne":"1. Використання методу фільтрації",
    "paragraphThreeTwo":"Останній метод можна виконати через панель керування адміністратора Shopify, і він досить простий. Увійдіть до свого магазину/аккаунту Shopify, як зазвичай, а потім натисніть на «Замовлення» на панелі керування. Потім у вас є два варіанти: ви можете вибрати два або більше замовлення або використовувати фільтри, про які ми говорили (діапазон дат або фінансовий статус).",
    "paragraphThreeThree":"Після вибору замовлень, для яких ви хочете надрукувати рахунок-фактуру, натисніть «Дії», а потім виберіть «Надіслати або надрукувати рахунки-фактури». Якщо ви його спочатку не бачите, він має синій значок. Просто ви будете перенаправлені до нашого додатка, який отримає ті самі замовлення, що ви вибрали.",
    "paragraphThreeFour":"Натисніть кнопку «Надрукувати рахунки-фактури», щоб система отримала і обробила запит. Як і в інших двох методах, натисніть «Завантажити пакети оптом» для завантаження PDF-документа з рахунками-фактурами, які ви будете друкувати.",
    "titleTwo":"2. Вибір двох або більше замовлень",
    "paragraphThreeFive":"Альтернативний метод полягає в виборі двох або більше замовлень для друку їх рахунків-фактур. Подібно до попереднього методу, ви спочатку натиснете «Рахунки-фактури» у панелі меню ліворуч в додатку, а потім «Новий рахунок-фактура» і «Рахунок-фактура для замовлення на Shopify».",
    "paragraphThreeSix":"Тепер ви перейдете до вибору двох або більше замовлень зі списку замовлень (виберіть ті, які ви хочете надрукувати). Ви знайдете кнопку «Надрукувати рахунки-фактури», на яку натисніть, щоб система отримала й обробила вибраний запит на масовий друк рахунків-фактур.",
    "paragraphThreeSeven":"Подібно до попереднього методу, у лівій панелі меню з'явиться «Пакети оптом». Натисніть на нього, щоб завантажити PDF-файл, який містить рахунки-фактури для ваших масових замовлень.",
    "paragraphThreeEight":"До речі, ви можете налаштувати шаблон рахунку-фактури навіть встановити автоматичні нагадування для клієнтів, щоб спонукати їх зробити оплату. Поекспериментуйте з цими функціями!",
    "titleThree":"3. Через панель керування адміністратора Shopify",
    "paragraphThreeNine":"Останній метод можна виконати через панель керування адміністратора Shopify, і він досить простий. Увійдіть до свого магазину/аккаунту Shopify, як зазвичай, а потім натисніть на «Замовлення» на панелі керування. Потім у вас є два варіанти: ви можете вибрати два або більше замовлення або використовувати фільтри, про які ми говорили (діапазон дат або фінансовий статус).",
    "paragraphThreeTen":"Після вибору замовлень, для яких ви хочете надрукувати рахунок-фактуру, натисніть «Дії», а потім виберіть «Надіслати або надрукувати рахунки-фактури». Якщо ви його спочатку не бачите, він має синій значок. Просто ви будете перенаправлені до нашого додатка, який отримає ті самі замовлення, що ви вибрали.",
    "paragraphThreeEleven":"Натисніть кнопку «Надрукувати рахунки-фактури», щоб система отримала і обробила запит. Як і в інших двох методах, натисніть «Завантажити пакети оптом» для завантаження PDF-документа з рахунками-фактурами, які ви будете друкувати.",
    "conclusionOne":"Я сподіваюся, що цей посібник був корисним для вас і допоміг вам надрукувати рахунок-фактуру на Shopify. Незалежно від того, чи ви надсилаєте рахунки-фактури електронною поштою або друкуєте їх, важливо забезпечити точність та професійний вигляд документів для збереження хорошого відношення з клієнтами. Успіхів у вашому бізнесі на Shopify!",
    "titleFour":"Висновок",
    "paragraphFourOne":"Друкування рахунків-фактур на Shopify може бути простим завданням, якщо ви скористаєтеся правильними інструментами. Ви можете використовувати додаток Shopify Invoice від LessAccounting або виконати друк через панель керування адміністратора Shopify. Незалежно від того, який метод ви виберете, впевніться, що ви друкуєте точні і професійні рахунки-фактури для вашого бізнесу. Удачі з вашими друкованими рахунками-фактурами на Shopify!",
    "paragraphFourTwo":"Будь ласка, зверніть увагу, що цей посібник розрахований на використання платного плану LessAccounting для надруку рахунків-фактур. Деякі функції або опції можуть відрізнятися в залежності від плану Shopify та використовуваних додатків.",
    "paragraphFourThree":"Якщо у вас є додаткові питання або потреба в допомозі, рекомендую звернутися до підтримки Shopify або розробників додатків, які ви використовуєте для друку рахунків-фактур."
    }