{
    "disclaimer":"гнучні ціни",
    "title":"Умови та положення",
    "subtitleOne":"Створіть безкоштовну угоду про умови та положення (також відому як умови використання або правила надання послуг) для вашого веб-сайту або додатку",
    "subtitleTwo":"Без проблем генеруйте та керуйте професійними Умовами та положеннями, які відповідають міжнародному законодавству",
    "button":"Згенерувати",
    "titleTwoBig":"Досліджуйте розширені функції",
    "titleTwoSmall":"Онлайн-генератор Умов та положень: функції",
    
    "cardsOneTitleBig":"Налаштовані під ваш бізнес",
    "cardsOneTextBig":"Захистіть інтереси вашого контенту. Генеруйте політики Умов та положень точно підходящі для вашого веб-сайту, додатку, блогу, послуги SaaS або електронної комерції.",
    "cardsOneTitleSmall":"Створені для вашого бізнесу",
    "cardsOneTextSmall":"Створюйте Умови та положення, призначені для вашого блогу, веб-сайту, додатку, послуги SaaS або електронної комерції. Встановлюйте вказівки та права для вашої платформи.",
    
    "cardsTwoTitleBig":"Повністю настроювані",
    "cardsTwoTextBig":"Не миритесь з універсальними Умовами та положеннями. З iTerms повністю налаштуйте зовнішній вигляд вимог, щоб вони гармонійно вписувалися в дизайн вашого веб-сайту або мобільного додатку та підвищували вашу довіру.",
    "cardsTwoTitleSmall":"Настроювані",
    "cardsTwoTextSmall":"Не миритесь з універсальними умовами та положеннями, коли ви можете налаштувати вигляд своїх умов, щоб вони відповідали унікальному стилю вашого веб-сайту або додатку.",
    
    "cardsThreeTitleBig":"Хостинг веб-сайту",
    "cardsThreeTextBig":"iTerms присвячений наданню вам безшовних бізнес-рішень, тому ми розміщуємо вашу Юридичну угоду на наших серверах.",
    "cardsThreeTitleSmall":"Безкоштовний хостинг веб-сайту",
    "cardsThreeTextSmall":"Termly надасть безкоштовний хостинг для ваших умов та положень! Просто розмістіть посилання на вашому сайті, щоб зробити сторінку з умовами та положеннями доступною для користувачів.",
    
    "titleThreeBig":"Онлайн-генератор Умов та положень, на якого можна покластися",
    "titleThreeSmall":"Найкращий безкоштовний онлайн-генератор Умов та положень",
    
    "titleListOneSmall":"Про наш генератор Умов та положень",
    "titleListOneBig":"Чимало Угод Умов та положень",
    "subtitleListOneBig":"Незалежно від галузі, в якій ви працюєте, iTerms має готові рішення Умов та положень саме для вас:",
    "subtitleListOneSmall":"Не знаєте, як створити умови та положення для свого бізнесу? За допомогою нашого генератора ви легко можете створити умови та положення онлайн. За кілька хвилин згенеруйте умови, які захищатимуть ваші:",
    
    "itemOneOne":"Блог",
    "itemOneTwo":"Веб-сайт",
    "itemOneThree":"Мобільний додаток",
    "itemOneFour":"Сайт електронної комерції",
    "itemOneFive":"Інтернет-магазин/склад",
    "itemOneSix":"Послуга SaaS",
    
    "textListOne":"Довіряйте Термінальному інтуїтивному програмному забезпеченню, яке генерує умови та положення для будь-якого бізнесу за кілька хвилин. Не піддавайте свій бізнес ризику, коли захист є безкоштовним.",
    
    "titleListTwoSmall":"Захистіть свій бізнес за допомогою умов та положень",
    "titleListTwoBig":"Захистіть інтереси свого бізнесу за допомогою Умов та положень",
    
    "subtitleListTwoBig":"Працюйте зі своїм бізнесом, не маючи сумнівів щодо захисту своїх інтересів. З iTerms обмежуйте свою відповідальність та захищайте своє засободіяльність від потенційних судових справ.",
    "subtitleListTwoSmall":"Скористайтеся нашим генератором умов та положень веб-сайту, щоб допомогти вашому бізнесу обмежити відповідальність, розв'язувати правові спори та встановлювати юрисдикцію. Створіть умови, які включають:",
    
    "itemTwoOne":"Умови використання",
    "itemTwoTwo":"Права на інтелектуальну власність",
    "itemTwoThree":"Повідомлення та політика згідно Закону про авторське право в цифрову епоху",
    "itemTwoFour":"Заборонені дії",
    "itemTwoFive":"Клаузу про припинення",
    "itemTwoSix":"Закон, яким керується",
    
    "textListTwoSmall":"Наш безкоштовний генератор умов та положень - ваш універсальний інструмент для кращого захисту вашого блогу, додатку або веб-сайту - створіть його сьогодні безкоштовно!",
    "textListTwoBig":"Захистіть свій контент та спробуйте генератор Умов та положень iTerms вже сьогодні!",
    
    "buttonTwo":"Згенерувати",
    
    "titleFourBig":"Досліджуйте рішення iTerms",
    "titleFourSmall":"Повний набір рішень для дотримання вимог",
    "disclaimerTwoSmall":"для вашого бізнесу",
    "disclaimerTwoBig":"Створено інтуїтивно для вашого бізнесу",
    "subheadingSmall":"Створіть безкоштовну угоду про умови та положення (також відому як умови використання або правила надання послуг) для вашого веб-сайту або додатку",
    "subheadingBig":"Незалежно від ваших потреб, iTerms має готове рішення, яке ви можете використовувати.",
    "a":"Дізнатись більше"
}